{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Enable sound "
			},
			"Translation":
			{
				"Text": "Włącz dźwięk"
			}
		},
		{
			"Source":
			{
				"Text": " Options "
			},
			"Translation":
			{
				"Text": "Opcje"
			}
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			}
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": "8"
			}
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Osiągnięcia"
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Wróć"
			}
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "Wróć do menu"
			}
		},
		{
			"Source":
			{
				"Text": "Combo"
			},
			"Translation":
			{
				"Text": "Combo"
			}
		},
		{
			"Source":
			{
				"Text": "Combo:"
			},
			"Translation":
			{
				"Text": "Combo:"
			}
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "koniec gry"
			}
		},
		{
			"Source":
			{
				"Text": "Ghosts"
			},
			"Translation":
			{
				"Text": "Ghosts"
			}
		},
		{
			"Source":
			{
				"Text": "Leaderboard"
			},
			"Translation":
			{
				"Text": "Tabela wyników"
			}
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Zaloguj"
			}
		},
		{
			"Source":
			{
				"Text": "Logout"
			},
			"Translation":
			{
				"Text": "Wyloguj"
			}
		},
		{
			"Source":
			{
				"Text": "Multiplier"
			},
			"Translation":
			{
				"Text": "Mnożnik"
			}
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pauza"
			}
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Graj"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Wyjdź"
			}
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Zrestartuj"
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Wznów"
			}
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Wynik"
			}
		},
		{
			"Source":
			{
				"Text": "Score: "
			},
			"Translation":
			{
				"Text": "Wynik:"
			}
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Dźwięk"
			}
		},
		{
			"Source":
			{
				"Text": "Tap"
			},
			"Translation":
			{
				"Text": "Tap"
			}
		},
		{
			"Source":
			{
				"Text": "Toast message text block"
			},
			"Translation":
			{
				"Text": "Toast message text block"
			}
		},
		{
			"Source":
			{
				"Text": "Your score:"
			},
			"Translation":
			{
				"Text": "Twój wynik:"
			}
		},
		{
			"Source":
			{
				"Text": "v"
			},
			"Translation":
			{
				"Text": "v"
			}
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			}
		},
		{
			"Source":
			{
				"Text": "| |"
			},
			"Translation":
			{
				"Text": "| |"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Login"
					},
					"Translation":
					{
						"Text": "Zaloguj"
					}
				},
				{
					"Source":
					{
						"Text": "Logout"
					},
					"Translation":
					{
						"Text": "Wyloguj"
					}
				},
				{
					"Source":
					{
						"Text": "Player logged out"
					},
					"Translation":
					{
						"Text": "Użytkownik wylogowany"
					}
				},
				{
					"Source":
					{
						"Text": "Player not logged in, please log in and try again"
					},
					"Translation":
					{
						"Text": "Użytkownik nie zalogowany, zaloguj się i spróbuj jeszcze raz"
					}
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					}
				}
			]
		}
	]
}